# импортируем модуль emoji для отображения эмоджи
# from emoji import emojize

# кнопки управления
KEYBOARD = {
    'QUALITY_AND_CARE_DEPARTMENT': 'Отдел заботы и помощи 🙌🏻',
    'INFO': 'О проекте 📽',
    'PVZ': 'О ПВЗ 🏪',
    'SETTINGS': 'Навигация ⚙',
    'GEO_SERVICE': 'В соцсетях 🌐',
    'SOCIAL_NETWORKS': 'Оставить отзыв 💙',
    'LOYALTY_PROGRAM': 'Программа лояльности 💎',

    'MENU_WORK_SCHEDULE': 'График работы ПВЗ ⏳',
    'MENU_ADDRESS': 'Адрес ПВЗ 📌',
    'MENU_ASK_MANAGER': 'Задать вопрос менеджеру 👩🏻‍💻',

    'BACK_START_MENU': 'Назад 🔙'
}

# Cписок со значениями переменных
LIST_DB = {
    '...': [],
}

